{
  "inicio": "Inicio",
  "acerca": "Acerca de nosotros ",
  "todosLosTours":"Todos los tours",
  "guianzaToursPrivados":"Tours privados y guianzas",
  "contacto": "Contacto",
  "contactanos": "Contáctanos",

  "frase": "Vive y viaja mientras puedas",
  "siguenos": "SÍGUENOS",
  "copyright": "© Copyright Tours Ecuador ® Todos los derechos reservados. Quito, Ecuador.",
  
  "viaja": "<h4>Viaja</h4>",
  "explora": "<h4>Explora</h4>",
  "descubre": "<h4>Descubre</h4>",

  "fraseTours": "Destinos",
  "disponible": "Disponible",
  "disponibleN": "No Disponible",

  "toursPopulares":"Tours populares",
  
  "amazonia": "Misahualli Amazonia",
  "selva": "Indichuris Selva",
  "mitad": "Mitad del mundo",
  "laguna": "Laguna del Quilotoa",
  "cotopaxi": "Volcán Cotopaxi",
  "chimborazo": "Volcán Chimborazo",

  "verTodosLosTours":"Ver todos los tours",

  "direccion":"<b><i class=\"fa-solid fa-location-dot\"></i>&nbsp; Dirección</b>",
  "direccionTexto":"Calle Venezuela y Espejo, frente al Palacio de la Presidencia en el punto de Información Turística \"El Quinde\".",
  "telefonos":"<b><i class=\"fa-solid fa-phone\"></i>&nbsp; Teléfonos</b>",
  "chatear":"Chatear en WhatsApp",
  "correoElectronico":"<b><i class=\"fa-solid fa-envelope\"></i>&nbsp; Correo electrónico</b>",
  "formularioDeContacto":"<b>Formulario de Contacto</b>",
  "nombreApellido":"Nombre y apellido",
  "codigoPais":"Código de País",
  "telefono":"Teléfono",
  "asunto":"Asunto",
  "asuntoPlaceholder":"Escriba el Asunto",
  "mensaje":"Mensaje",
  "mensajePlaceholder":"Escriba su mensaje...",
  "enviar":"Enviar",

  "quienesSomos":"¿Quienes somos?",
  "quienesSomosTexto":"",
  "mision":"Misión",
  "misionTexto":"Tour Ecuador S.A.S, es una compañía de Agencia de Viajes, dedicada principalmente a vender servicios de viajes organizados de transporte y de alojamiento al por mayor y menor al público en general y a clientes comerciales. Su misión es brindar el mejor servicio con el fin de lograr la plena satisfacción del cliente con nuestros paquetes turísticos a precios accesibles para que las familias disfruten de conocer las maravillas más importantes de cada ciudad del Ecuador. El propósito es ser líderes en el servicio de agencia de viajes y posicionarnos a nivel nacional brindando calidad, eficiencia y responsabilidad en todos los paquetes contratados por nuestros clientes. Dando la creación de nuevas fuentes de trabajo en el sector turístico y de esta manera concretar alianzas y consolidar  nuevos productos dentro de la rama.",
  "vision":"Visión",
  "visionTexto":"Tour Ecuador S.A.S.,  en los próximos 5 años mediante la prestación de un servicio de agencia de viajes se apoyará en tecnología adecuada, un capital humano comprometido y con vocación de servicio, lo cual nos ayudara a posicionarnos como una de las empresas más competitiva en paquetes turísticos, reconocida por trabajar bajo principios de responsabilidad social. Se consolidará como una de las mejores agencias de viajes del Ecuador brindando un servicio de calidad, contando con un equipo de trabajo que se concentrara en la creación, promoción y capacitación, dando como resultado paquetes turísticos que no se han ofrecidos por ninguna otra agencia a nivel nacional. ",
  "testimonios":"Testimonios",
  "Ire_Ale_Mui": "Recomiendo totalmente esta agencia de viajes, desde quien te atiende el teléfono, quien te atiende en la agencia la Srta. Cintia da un servicio muy amable. La Guía del tour Srta Camila muy preocupada y atenta con el grupo todo el tiempo, el chofer Sr Diego también. Y la experiencia del tour fue mejor de lo esperado. Volveré pronto a tomar otro tour con ustedes. ¡Qué buena experiencia! Gracias",
  "Kleber_Mosquera": "Super bien la agencia me trataron muy bien, súper las guías, el transporte igual impecable los recomiendo mucho.",
  "Pauline_Schorter": "Hicimos un tour de 3 días a Cotopaxi, Quilotoa y Baños. Fue una gran experiencia, gracias a Cynthia y Alejandro pudimos ver tantas cosas y aprender mucho sobre Ecuador. Esta agencia es genial si quieres descubrir Ecuador y los guías son increíbles.",
  "Jean-Baptiste_Blaise": "¡Gran experiencia de tres días pensando en el ecuador! Cotopaxi, Quilotoa y Baños Cynthia y Alejandro fueron muy profesionales y amables. ¡Son guías increíbles, los recomiendo encarecidamente!",
  "Mathieu_Mokrzycki": "Gran recorrido de tres días. Increíbles compañeros. Gran libertad en las actividades. Consejo superior.",

  "guianzas":"Tours privados y guianzas",
  "guianzasTitulo":"Guianzas",
  "guianzasTexto":"En Tours  Ecuador, creemos que la guianza es un arte, una oportunidad para transformar un simple viaje en una experiencia enriquecedora. Nuestros guías turísticos son embajadores apasionados y conocedores de los destinos que exploramos. Con una pasión por la historia, la cultura y la autenticidad, nuestros guías están aquí para revelar los secretos de cada lugar que visitas y para llevarte a un viaje que va más allá de lo ordinario.",
  "toursTitulo":"Tours privados",
  "toursTexto":"En Tours Ecuador, creemos que los viajes son más significativos cuando se adaptan a tus preferencias personales. Es por eso que ofrecemos una variedad de Tours Privados diseñados exclusivamente para ti y tus seres queridos. Ya sea que estés buscando una escapada romántica, unas vacaciones en familia o una aventura en solitario, nuestros Tours Privados son la respuesta perfecta.",

  "__Tabla_de_contenido__":"__INICIO__",
  "itinerario":"Itinerario",
  "incluye":"Incluye",
  "no_incluye":"No incluye",
  "indicaciones":"Indicaciones",
  "ubicacion":"Ubicación",
  "__Tabla_de_contenido__":"__FIN__",

  "__Generales_tours":"__INICIO__",
  "desayuno":"Desayuno",
  "almuerzo":"Almuerzo",
  "cena":"Cena",
  "descanso":"Descanso",
  "cena_y_descanso":"Cena y Descanso",
  "dias":"Días",
  "dia1":"Día 1",
  "dia2":"Día 2",
  "dia3":"Día 3",
  "noches":"Noches",
  "destinos":"Destinos",
  "alimentacion":"Alimentación",
  "noAlimentacion":"No Alimentación",
  "reservar":"Reservar",
  "cotizar-tour":"Cotizar tour privado",
  "inicioTour":"Inicio",
  "primeraParada":"Primera parada",
  "segundaParada":"Segunda parada",
  "terceraParada":"Tercera parada",
  "cuartaParada":"Cuarta parada",
  "quintaParada":"Quinta parada",
  "sextaParada":"Sexta parada",
  "séptimaParada":"Séptima parada",
  "octavaParada":"Octava parada",
  "novenaParada":"Novena parada",
  "finDelTour":"Fin del Tour",
  "__Generales_tours":"__FIN__",

  "__Tour_Quilotoa__":"__INICIO__",
  "d1_quilotoa_p1":"<h4>Ruta de los volcanes</h4><p> Nuestra aventura comienza por la \"Avenida de los Volcanes\", en su trayecto podremos apreciar los Ilinizas, el Rumiñahui, Cotopaxi.</p>",
  "__Tour_Quilotoa__":"__FIN__",

  
  "__Tour_Yasuni__":"__INICIO__",
  "d1_yasuni_desayuno":"Desayuno / americano",
  "d1_yasuni_p1":"Zarpe de Coca a Sacha Ñampi a través del rio Napo",
  "d1_yasuni_p2":"Arribo a Sacha Ñampi",
  "d1_yasuni_p3":"Se realizará senderismo por alrededor de 2h40, se podrá observar gran cantidad de plantas medicinales y el árbol más grande del Yasuni.",
  "d1_yasuni_p4":"Danza de la cultura Kichwa",
  "d2_yasuni_p1":"Se realizará senderismo por alrededor de 3h40, hasta llegar al rio Tambocha Yasuní.<br> Full caminata, navegación a canoa remo por zonas inundables Observación de monos, aves y saladero de guanganas. ",
  "d2_yasuni_entre_p1_p2":"Almuerzo en el rio Jatuncocha",
  "d2_yasuni_p2":"Navegación en canoa a motor pequeños, lugar donde se observará aves, nutrias, hasta llegar al rio Yasuní.",
  "d2_yasuni_p3":"Registro en el control del MEA.",
  "d2_yasuni_p4":"Salida a la bocana del rio Yasuní, para observar a los delfines.",
  "d2_yasuni_p5":"Arribo al ecolodge",
  "d3_yasuni_p1":"Traslado al rio Aguarico",
  "d3_yasuni_p2":"Avistamiento de delfines",
  "d3_yasuni_p3":"Visita Cultura Secoya, lugar donde el turista tendrá una bienvenida con una danza tradicional, su forma de convivencia y degustará de su alimentación típica.",
  "d3_yasuni_p4":"Retorno al ecolodge",
  "d3_yasuni_entre_p4_p5":"Almuerzo en el ecolodge",
  "d3_yasuni_p5":"Cosecha de cacao",
  "d3_yasuni_p6":"Elaboración de la pasta de chocolate al carbón",
  "d3_yasuni_p7":"Observación nocturna de insectos, ranas",
  "d4_yasuni_p1":"Visita Rio Tamcocha, observación de aves",
  "d4_yasuni_p2":"Se realizará senderismo por alrededor de 1h40 desde el rio Tambococha hasta salir al rio Yasuní, MEA.",
  "d4_yasuni_p3":"Visita laguna Tambococha",
  "d4_yasuni_entre_p3_p4":"Almuerzo en la Laguna",
  "d4_yasuni_p4":"Pesca recreativa",
  "d4_yasuni_p5":"Retorno y arribo al ecologe",
  "d5_yasuni_p1":"Ingreso a Pichincha loma alta, visita de saladeros de animales, full flora y fauna.",
  "d5_yasuni_p2":"Visita laguna Quistococha, pesca de pirañas",
  "d5_yasuni_p3":"Camping en carpas en la selva, laguna o guardianía del MAE.",
  "d5_yasuni_p4":"Avistamiento nocturno de caimán ",
  "d6_yasuni_inicio":"Navegación por la laguna para observar aves",
  "d6_yasuni_p1":"Traslado y Arribo a ecolodge. Disfrutaremos de un Almuerzo",
  "d6_yasuni_p2":"Retorno a El Coca",
  "d6_yasuni_fin":"Arribo a El Coca, fin de tour.",

  "incluye_yasuni":"<li>Asistencia personalizada en El Coca</li><li>Hotel en El Coca un día antes del ingreso a Yasuní</li><li>Transporte fluvial 4 horas directo</li><li>Alojamiento en cabañas privadas</li><li>Alimentación completa durante el tour</li><li>Entrada a senderos y actividades culturales</li><li>Botas de caucho y ponchos de agua</li>",

  "no_incluye_yasuni":"<li>Transporte terrestre o aéreo hasta la ciudad de Coca y regreso a origen</li><li>Propinas, comidas y bebidas extras</li><li>Transporte fluvial a Perú \"población de Pantoja\"</li><li>Actividades no especificadas en el programa</li><li>Pago de medicamentos o consumos extras</li>",

  "indicaciones_yasuni":"<li>Ropa cómoda</li><li>Gorra</li><li>Bloqueador solar</li><li>Cambio de zapatillas</li><li>Cámara de fotos</li><li>Repelente de mosquitos</li><li>Botas de caucho (en caso de tener)</li>",
  "__Tour_Yasuni__":"__FIN__",

  "__Tour_Indichuris__":"__INICIO__",
   "Indichuris_titulo":"Indichuris Selva",
  "Indichuris_p1":"<h4>Ruta de los volcanes</h4> <p>Comenzamos nuestra aventura por la ruta de los volcanes, en su trayecto podremos apreciar los Ilinizas, Rumiñahui, Cotopaxi.</p>",
  "Indichuris_p2":"<h4>Río Verde</h4> <p>Llegada a Baños de Agua Santa donde pasaremos por la ruta de las cascadas hasta Río Verde y degustaremos de un delicioso desayuno.</p>",
  "Indichuris_p3":" <h4>Mirador de Mera</h4> <p>Visita al mirador de Mera, el sitio es ideal para los amantes del paisajismo, la fotografía y la adrenalina (nido de Mera, columpio, globo, hamacas).</p>",
  "Indichuris_p4":"<h4>Indichuris</h4> <p>Mirador Amazónico Indichuris, donde encontraremos hamacas, columpio, Máscara de Ayahuasca, túneles y laberintos de murciélagos. Caminata por Indichuris donde usted podrá observar una buena variedad de plantas e insectos propios del lugar, así como variedad de mariposas multicolores.</p>",
  "Indichuris_p5":"<h4>Comunidad Quichua</h4> <p>Visita a una comunidad Quichua: donde podremos probar la Guayusa, ser partícipes de un baile parte de la comunidad, puedes usar la cerbatana herramienta amazónica para cazar, fotos con los animales del lugar y centro de artesanías.</p> ",
  "Indichuris_p6":"Visita a un paradero de dulces en Baños de Agua Santa en el Retorno a Quito.",
  "Incluye_Indichuris":"<ul><li>Transporte de turismo full equipo</li><li>Seguro de viajes</li><li>Guía todo el trayecto</li><li>Desayuno, almuerzo</li><li>Nido de Mera</li><li>Ingreso a la comunidad, mirador de Indichuris</li></ul>",
  "No_Incluye_Indichuris":"<ul><li>Actividades extras</li><li>Gastos personales del turista</li> </ul>",
  "Indicaciones_Indichuris":"<ul> <li>Ropa cómoda </li><li>Gorra</li><li>Bloqueador Solar </li><li>Zapatillas de buen labrado  </li> <li>Cámara de fotos </li><li>Repelente de mosquitos</li><li>Poncho de agua</li></ul>",

  "__Tour_Indichuris__":"__FIN__",

  "__Tour_Otavalo__":"__INICIO__",
  "otavalo_p1":"<h4>Cayambe</h4> <p> Iremos a conocer a una de las familias que produce los renombrados bizcochos de Cayambe y también tendremos la oportunidad de probar diversos productos locales.</p>",
  "otavalo_p2":"<h4>Mirador del Lago San Pablo</h4>                <p>Ofrecemos la posibilidad de disfrutar de una vista panorámica ideal para capturar imágenes de una de las lagunas más grandes de la provincia de Imbabura. Además, si los viajeros lo desean, tendrán la opción de adquirir los célebres bizcochos y el queso de hoja que se venden en este lugar.</p>",
  "otavalo_p3":"<h4>Mercado de Otavalo</h4><p>Tendrán un período de tiempo libre para explorar el mercado indígena más extenso de América Latina y disfrutar de un almuerzo.</p>",
  "otavalo_p4":"<h4>Cascada de Peguche</h4><p>Un sitio sagrado donde los Otavaleños llevan a cabo rituales ancestrales y se sumergen en baños purificadores.</p>",
  "otavalo_p5":"Disfrute de un regreso cómodo a Quito, con el servicio de desembarque en su hotel incluido.",
  
  "incluyeOtavalo":"<li>Transporte de turismo full equipo</li>         <li>Seguro de viajes</li>        <li>Guía todo el trayecto</li>        <li>Visita a Miralago</li>        <li>Ingreso a Cascada de Peguche</li>        <li>Visita al mercado indígena</li>",
  "noIncluyeOtavalo":"<li>Actividades extras</li>        <li>Gastos personales del turista</li>",

  "indicacionesOtavalo":"<li>Ropa cómoda y abrigada  </li>        <li>Gorra</li>        <li>Bloqueador solar</li>        <li>Zapatillas de buen labrado </li>        <li>Cámara de fotos</li>",
  "__Tour_Otavalo__":"__FIN__",

  "__Tour_Guanabana__":"__INICIO__",
  "Guanabana_p1":"<h4>Cayambe</h4>  <p>Parada en Cayambe para degustar un delicioso desayuno con las delicias del lugar, los famosos bizcochos de Cayambe. </p>",
  "Guanabana_p2":"<h4>Mirador de Mira Lago</h4> <p>Visita al Mirador de Mira Lago con grandiosas vistas hacia el Lago San Pablo y al Taita Imbabura, además cuenta con artesanías de la historia de la provincia. En el transcurso del viaje observaremos hermosos paisajes como lagunas, flora y fauna del entorno. Tomamos rumbo por la ciudad de Otavalo, Atuntaqui e Ibarra en dirección hacia el Carchi donde se encuentra el complejo de Guanabana Republic.</p>",
  "Guanabana_p3":"<h4>Complejo Guanábana Republic </h4><p>Parada al complejo Guanábana Republic, incluye la entrada a cuatro Piscinas Temáticas.<br>Piscinas River Coco<br> Guanábana sunset.<br> Summer.<br>     Playa sol.   </p> ",
  "Guanabana_p4":" <h4>Laguna de Yahuarcocha</h4><p> Tendremosla oportunidad de realizar un paseo en Bote por la hermosa laguna de Yahuarcocha </p>",
  "Guanabana_p5":" <h4>Cayambe</h4><p>Tiempo de compras en Cayambe, visita fabrica de bizcochos, degustación de una taza de café y bizcochos de Cayambe </p>",
  "Guanabana_p6":"Relájate durante un regreso cómodo a Quito",
  "Guanabana_incluye":"<ul><li>Transporte de turismo full equipo</li> <li>Seguro de viajes</li><li>Guía todo el trayecto</li><li>Degustación de Bizcochos</li><li>Ingreso al complejo Guanábana Republic</li><li>Paseo en bote en Yaguarcocha</li><li>Desayuno, almuerzo</li> </ul>",
  "Guanabana_No_incluye":"<ul> <li>Actividades extras</li> <li>Gastos personales del turista</li> </ul>",
  "Indicaciones_Guanabana":" <ul> <li>Ropa cómoda   </li>  <li>Gorra y gorro de lana </li>  <li>Bloqueador solar</li>  <li>Cámara de fotos </li> <li>Terno de Baño </li> <li>Toalla</li>  </ul>",
  "__Tour_Guanabana__":"__FIN__",

  "__Tour_Cotopaxi_Quilotoa_Baños__":"__INICIO__",
  "d1_Cotopaxi_Quilotoa_Baños_p1":"<h4>Poblado de Machachi</h4>                <p>Inicia el día con un delicioso desayuno y vistas al impresionante Volcán Cotopaxi, uno de los íconos más famosos de Ecuador.</p>",
  "d1_Cotopaxi_Quilotoa_Baños_p2":"<h4>Llegada al Parque Nacional Cotopaxi</h4><p>Al llegar al Parque Nacional Cotopaxi, nuestro guía se encargará del registro necesario, ya que estaremos ingresando a una joya natural.<br><b>Explora el Centro de Interpretación:</b> Sumérgete en el conocimiento de la fauna y flora del área en el Centro de Interpretación del parque. También puedes probar el té de coca, famoso por recargar energías (té no incluido).<br><b>Descubre el Parque Nacional Cotopaxi:</b> Visita la majestuosa laguna de Limpiopungo mientras observas la fauna y flora local, incluyendo curiquingues, osos, venados de cola blanca, llamas y aves.</p>",
  "d1_Cotopaxi_Quilotoa_Baños_p3":"<h4>Caminata a 4,864msnm</h4>         <p>Prepárate para una emocionante caminata desde la base hasta el parqueadero a 4,500 metros sobre el nivel del mar. Luego, inicia la caminata hacia el refugio a 4,864 metros sobre el nivel del mar. No olvides llevar zapatos cómodos.</p>",
  "d1_Cotopaxi_Quilotoa_Baños_p4":"<h4>Almuerzo</h4>              <p>Disfruta de un almuerzo en un establecimiento local (almuerzo no incluido). Puedes llevar snacks para el día.</p>",
  "d1_Cotopaxi_Quilotoa_Baños_p5":"<h4>Tarde libre en Cotopaxi</h4>                <p>Después del almuerzo, tendrás tiempo para explorar y disfrutar del lugar.</p>",
  "d1_Cotopaxi_Quilotoa_Baños_p6":"<h4>Noche en Cotopaxi</h4>            <p>Relájate y disfruta de una noche en Cotopaxi.</p>",
  "d2_Cotopaxi_Quilotoa_Baños_p1":"<h4>Recogida en el hotel en Cotopaxi</h4><p> Comienza el día con un servicio de recogida en tu hotel.</p>",
  "d2_Cotopaxi_Quilotoa_Baños_p2":"<h4>Visita una familia local en el páramo</h4><p>Conoce la vida cotidiana y aprende sobre la crianza de cuyes en una vivienda tradicional de una familia local.</p>",
  "d2_Cotopaxi_Quilotoa_Baños_p3":"<h4>Explora Tigua</h4>              <p>Detente en Tigua para descubrir las artesanías locales y aprender sobre los artistas originarios que preservan su cultura.</p>",
  "d2_Cotopaxi_Quilotoa_Baños_p4":"<h4>Llegada a la comunidad de Quilotoa</h4><p>Disfruta de una vista impresionante de la Laguna de Quilotoa, un lago de color turquesa en el interior de la caldera de un volcán activo.</p>",
  "d2_Cotopaxi_Quilotoa_Baños_p5":"<h4>Caminata hacia la laguna</h4>     <p>Embarca en una caminata para disfrutar del paisaje y luego tómate un tiempo para almorzar (almuerzo no incluido).</p>",
  "d2_Cotopaxi_Quilotoa_Baños_p6":"<h4>Salida desde Quilotoa a Baños</h4><p>Disfruta del paisaje andino mientras nos dirigimos hacia Baños.</p>",
  "d2_Cotopaxi_Quilotoa_Baños_p7":"Te sugerimos visitar los baños termales cercanos conocidos por sus propiedades curativas (entrada no incluida)..",
  "d2_Cotopaxi_Quilotoa_Baños_p8":"Disfruta de tiempo libre en Baños antes de pasar la noche. No olvides reservar tu hotel con nosotros antes de tu viaje.",
  "d3_Cotopaxi_Quilotoa_Baños_p1":"<h4>Recogida en el hotel en Baños</h4><p>Comenzamos temprano con la recogida en tu hotel en Baños.</p>",
  "d3_Cotopaxi_Quilotoa_Baños_p2":"<h4>Ruta de las Cascadas:</h4>        <p>Disfruta de un impresionante viaje por la Ruta de las Cascadas, que conecta la sierra ecuatoriana con la selva, y está llena de cascadas y túneles.</p>",
  "d3_Cotopaxi_Quilotoa_Baños_p3":"<h4>Visita a la Cascada Pailón del Diablo</h4><p>Realiza una caminata hasta la cascada para sentir su fuerza y poder.</p>",
  "d3_Cotopaxi_Quilotoa_Baños_p4":"<h4>Teleférico Tarabita</h4>          <p>Cruza el río en el teleférico y disfruta de vistas panorámicas con cascadas, montañas y paisajes selváticos en 360 grados.</p>",
  "d3_Cotopaxi_Quilotoa_Baños_p5":"<h4>Actividades extremas</h4>         <p>Realiza actividades extremas como canopy, zipline, puente extremo y salto del puente en una parada (actividades no incluidas; pago directo en el parque extremo).</p>",
  "d3_Cotopaxi_Quilotoa_Baños_p6":"<h4>Columpio del fin del mundo</h4>   <p>Si llegamos temprano a Baños, visita el famoso \"Columpio del fin del mundo\" en La Casa del Árbol y admira las maravillosas vistas de los paisajes montañosos. De lo contrario, esta visita se realizará al día siguiente.</p>",
  "d3_Cotopaxi_Quilotoa_Baños_p7":"<h4>Almuerzo</h4>              <p>Después de las actividades, disfruta de un almuerzo con platos típicos de la zona (almuerzo no incluido).</p>",
  "d3_Cotopaxi_Quilotoa_Baños_p8":"<h4>Retorno de Baños a Quito</h4>       <p>Finalmente, regresamos a Quito, con una hora estimada de llegada alrededor de las 20:00 horas.</p>",
  "incluye_Cotopaxi_Quilotoa_Baños":"<li>Transporte de turismo Full Equipo </li> <li>Seguro de viajes</li>        <li>Guía de Turismo</li>        <li>Transporte al mirador del impresionante volcán Cotopaxi.</li>        <li>Transporte hasta el mirador de la impresionante laguna de Quilotoa de color turquesa.</li>        <li>Transporte al pueblo de Baños.</li>        <li>Entrada al Parque Nacional Cotopaxi.</li>        <li>Entrada a la laguna de Quilotoa.</li>        <li>Entrada a Tigua y la comunidad en Quilotoa.</li>        <li>Entrada al famoso \"Columpio en el fin del mundo\" en La Casa del Árbol para disfrutar de unas vistas impresionantes.</li>        <li>Entrada al mirador de la majestuosa cascada Pailón del Diablo.</li>        <li>Entrada a la tarabita sobre el río Pastaza para obtener increíbles vistas panorámicas.</li>        <li>odos los impuestos y tasas de entrada.</li>        <li>Transporte de regreso a tu hotel o hostal en Quito.</li>",
  "noIncluye_Cotopaxi_Quilotoa_Baños":"<li>Alimentación.</li>        <li>Alojamiento en Cotopaxi y Baños.</li>        <li>Actividades extremas como columpio extremo, canopy, puenting, etc.</li>",
  "indicaciones_Cotopaxi_Quilotoa_Baños":"<li>Ropa cómoda y abrigada</li>        <li>Gorra y gorra de lana</li>        <li>Bloqueador</li>        <li>Cámara de fotos  </li>        <li>Terno de baño</li>        <li>Zapatillas de buen labrado </li>        <li>Cambio de  ropa</li>        <li>Poncho de agua</li>        <li>Guantes</li>",
  "dia1_Cotopaxi_Quilotoa_Baños":"Día 1: Descubre Cotopaxi",
  "dia2_Cotopaxi_Quilotoa_Baños":"Día 2: Quilotoa y Baños",
  "dia3_Cotopaxi_Quilotoa_Baños":"Día 3: Ruta de las Cascadas y Actividades en Baños",
  "__Tour_Cotopaxi_Quilotoa_Baños__":"__FIN__",

  "__Baños_Quilotoa__":"__INICIO__",
  "d1_Baños_Quilotoa_p1":"<h4>Machachi</h4><p>En la pintoresca localidad de Machachi, disfrutarás de un delicioso desayuno para comenzar el día con energía.</p>",
  "d1_Baños_Quilotoa_p2":"<h4>Visita a una familia local</h4><p>Sumérgete en la vida rural y aprende sobre la crianza de cuyes en una vivienda tradicional de la zona.</p>",
  "d1_Baños_Quilotoa_p3":"<h4>Parada en Tigua</h4><p>Explora las artesanías locales y conoce a los talentosos artistas de Tigua que están reviviendo su cultura.</p>",
  "d1_Baños_Quilotoa_p4":"<h4>Llegada a Quilotoa</h4><p>Al llegar a la comunidad de Quilotoa, disfrutarás de una vista impresionante de la laguna, un hermoso lago de color turquesa ubicado en el corazón de la caldera de un volcán activo.</p>",
  "d1_Baños_Quilotoa_p5":"<h4>Caminata a la laguna</h4><p>Realiza una caminata escénica hacia la laguna para sumergirte en la belleza natural de Quilotoa.</p>",
  "d1_Baños_Quilotoa_p6":"<h4>Almuerzo en Quilotoa</h4><p>Después de la caminata, harás una parada para almorzar, donde te recomendamos probar un delicioso caldo de gallina o un seco de chivo (almuerzo no incluido).</p>",
  "d1_Baños_Quilotoa_p7":"<h4>Traslado a Baños desde Quilotoa</h4><p>Disfruta de un viaje escénico desde Quilotoa a Baños, rodeado de paisajes impresionantes de páramo.</p>",
  "d1_Baños_Quilotoa_p8":"<h4>Noche libre en Baños</h4><p> A tu llegada a Baños, tendrás la noche libre para explorar la ciudad. Te sugerimos dar un paseo o disfrutar de las piscinas cercanas al centro de Baños (actividad no incluida).</p>",
  "d1_Baños_Quilotoa_p9":"<h4>Noche en Baños</h4><p>Relájate y disfruta de una cómoda noche en Baños.</p>",
  "d2_Baños_Quilotoa_p1":"<h4>Recogida en el hotel en Baños</h4>              <p>Comienza el día temprano con la recogida en tu hotel en Baños.</p>",
  "d2_Baños_Quilotoa_p2":"<h4>Visita a la impresionante Cascada Pailón del Diablo</h4>   <p>Realiza una emocionante caminata hasta llegar a la cascada y siente su poderosa fuerza.</p>",
  "d2_Baños_Quilotoa_p3":"<h4>Tarabita sobre el río Pastaza</h4><p>Cruza el río en la tarabita y disfruta de vistas panorámicas de 360 grados de cascadas, montañas y paisajes selváticos.</p>",
  "d2_Baños_Quilotoa_p4":"<h4>Actividades opcionales en Baños</h4><p>Haz una parada para actividades extremas como canopy, puente extremo y salto del puente en el camino. Tú decides si deseas realizar estas actividades y puedes pagar directamente en el lugar.</p>",
  "d2_Baños_Quilotoa_p5":"<h4>Visita al \"Columpio del fin del mundo\"</h4><p> Si llegamos temprano a Baños, visita el famoso \"Columpio del fin del mundo\" en La Casa del Árbol y admira las impresionantes vistas de los paisajes montañosos. De lo contrario, esta visita se realizará al día siguiente.</p>",
  "d2_Baños_Quilotoa_p6":"Después de las actividades, disfruta de un almuerzo con platos típicos de la zona (almuerzo no incluido).",
  "d2_Baños_Quilotoa_p7":"<h4>Retorno de Baños a Quito</h4><p>Finalmente, regresamos a Quito con una hora estimada de llegada alrededor de las 20:00 horas.</p>",
  "incluye_Baños_Quilotoa":"<li>Transporte de turismo Full Equipo </li>        <li>Seguro de viajes</li>        <li>Guía de Turismo</li>        <li>Recogida directamente desde tu hotel en Quito</li>        <li>Traslado hasta el impresionante mirador de la laguna de Quilotoa, conocida por su hermoso color turquesa.</li>        <li>Acceso a la laguna de Quilotoa</li>        <li>Traslado al majestuoso mirador de la cascada Pailon del Diablo</li>        <li>Experiencia en la tarabita sobre el río Pastaza para disfrutar de vistas panorámicas asombrosas.</li>        <li>Acceso al famoso Columpio del Fin del Mundo</li>        <li>Entradas para visitar el Pailón del Diablo.</li>",
  "no_incluye_Baños_Quilotoa":"<li>Actividades extras</li>        <li>Gastos personales del turista.</li>        <li>Actividades extremas como columpio extremo, canopy, puenting, etc.</li>",
  "indicaciones_Baños_Quilotoa":"<li>Ropa cómoda y abrigada</li>        <li>Gorra y gorra de lana</li>        <li>Bloqueador</li>        <li>Cámara de fotos  </li>        <li>Terno de baño</li>        <li>Zapatillas de buen labrado </li>        <li>Cambio de  ropa</li>",
  "dia1_Baños_Quilotoa":"Día 1: De Quito a Quilotoa y Baños",
  "dia2_Baños_Quilotoa":"Día 2: De Baños a Quito",
  "__Baños_Quilotoa__":"__FIN__",

  "__Misahualli_Cotundo__":"__INICIO__",
  "d1_Misahualli_Cotundo_inicio":"Misahualli ubicado en el cantón Tena de la provincia de Napo, considerado como otra maravilla turística de la región amazónica del Ecuador. Comenzamos con nuestra aventura con una parada en la laguna de Papallacta para admirar los paisajes que ofrece está espectacular laguna.",
  "d1_Misahualli_Cotundo_p1":"Desayuno completo en Baeza",
  "d1_Misahualli_Cotundo_p2":"Continuamos con la visita a las Cavernas de Jumandy uno de los atractivos más sobresalientes de Napo, donde apreciaremos vertientes de agua, espectaculares formaciones de estalactitas y estalagmitas, disfrutaremos de estas cuevas con una linterna en la cabeza y un guía nativo que nos dará el recorrido, dejando una experiencia inolvidable.",
  "d1_Misahualli_Cotundo_p3":"Pasaremos a apreciar a los monos, una gran especie de los Micos en el cual podrás disfrutar de sus acrobacias.",
  "d1_Misahualli_Cotundo_p4":"Siguiente parada, Playa de Misahualli del río Napo reconocido por la presencia de sus Arenas blancas y paisajísticas, considerada otra maravilla del Ecuador.",
    "d1_Misahualli_Cotundo_p5":"Paseo en Bote por el río Napo con dirección a la comunidad Quechua Visita a una comunidad Quechua donde podremos observar su forma de vida y tradición ancestral de la tribu como: su danza, preparación de Maito y la chicha de Ayahuasca, rituales de shamanes *también cuentan con un mini zoológico con algunas especies del lugar* (opcional).",
    "d2_Misahualli_Cotundo_p1":"Centro turístico el Gran Cañon de Ñachiyaku: Se realiza turismo ecológico sostenible-cultural, donde podrás disfrutar de actividades eco turísticas como senderismos, limpiezas ancestrales, cascada recreación entre otras actividades en estado puro.",
  "d2_Misahualli_Cotundo_p2":"Cañon de Cotundo: El Cañón presenta un diámetro de 20 metros aproximadamente, en la base forma una laguna, la misma que posee una profundidad de 4 a 5 metros esta se alimenta de una pequeña cascada que sale de una cueva, que tiene 10 metros de profundidad, formada por la erosión del agua, en el interior de la cueva se ha adecuado una escalera la cual conduce hacia la parte alta justo encima de la laguna, de donde la gente practica saltos.",
  "d2_Misahualli_Cotundo_p3":"Visita al zoologico del Arca: en este se puede apreciar la mega biodiversidad de especies tales como: aves, reptiles, mamiferos, peces, anfibios, e insectos que interactuan con la rica flora existente en los ecosistemas que posee el canton.",
  "d2_Misahualli_Cotundo_fin":"Retorno a Quito, fin de tour.",
  "incluye_Misahualli_Cotundo":"<li>Transporte de turismo Full Equipo</li>        <li>Seguro de viajes</li>        <li>Quito Tena</li>        <li>4 Comidas</li>        <li>Laguna de Papallacta</li>        <li>Observación de la flora y fauna del entorno</li>        <li>Entrada a las cavernas de Jumandy</li>        <li>Laberintos subterráneos</li>        <li>Cascada natural, dentro del las cavernas</li>        <li>Formaciones naturales de estalagmitas y estalactitas</li>        <li>Parque y Malecon de Misahualli</li>        <li>Fotos letras Misahualli</li>        <li>Parque de los Monos</li>        <li>Paseo en bote</li>        <li>Visita a la comunidad Quechua en la cual conocerá sus costumbres</li>        <li>Venta de Artesanias</li>        <li>Piedra del saber</li>        <li>Hospedaje</li>        <li>Entrada a Ñachi Yacu</li>        <li>Entrada al gran Cañón de Cotundo</li>        <li>Cascada gran Cañón de Cotundo</li>        <li>Zoologico del Arca</li>        <li>Senderismo</li>        <li>Aviturismo</li>        <li>Leyendas ancestrales</li>        <li>Avistamiento de boas, caimanes, monos, tortugas, loros y papagayos</li>        <li>Tiempo para compras</li>        <li>Hora aproximada de llegada a Quito de 21:00 a 22:00</li>",
  "no_incluye_Misahualli_Cotundo":"<li>Actividades extras</li>        <li>Gastos personales del turista</li>        <li>Actividades dentro de la comunidad</li>",
  "indicaciones_Misahualli_Cotundo":"<li>Ropa cómoda </li>        <li>Gorra </li>        <li>Bloqueador solar</li>        <li>Cámara de fotos </li>        <li>Repelente de mosquitos</li>        <li>Cambio de Ropa </li>        <li>Poncho de agua </li>        <li>Botas de caucho (en caso de tener) </li>",
  
  "__Misahualli_Cotundo__":"__FIN__",

    "__Cuenca_Ingapirca__":"__INICIO__",
  "d1_Cuenca_Ingapirca_inicio":"Nuestra aventura comienza en Cuenca con un rico:<br> •Desayuno<br>•Check in hotel<br>•Un tiempo de descanso por el viaje largo",
  "d1_Cuenca_Ingapirca_p1":"Visita a chordelec: <br>Conocida por sus artesanías la tierra de oro y plata, centro artesanal de gran trascendencia a nivel nacional e internacional",
  "d1_Cuenca_Ingapirca_p2":"City tour Cuenca en bus de dos pisos: En la noche el cliente podra disfrutar de la vida nocturna en la ciudad de Cuenca",
  "d2_Cuenca_Ingapirca_p1":"Visita parque nacional cajas: Parque nacional el Cajas es conocido por los senderos que atraviesan bosques nubosos de hoja perenne y sus cientos de lagunas como la Toreadora, también alberga fauna muy diversa como cóndores andinos, colibríes, coaties, perfecto para disfrutar de la naturaleza",
  "d2_Cuenca_Ingapirca_p2":"Termas en piedra de agua: Piedra de agua es un moderno y completo centro turístico donde encontraremos una piscina de agua termal, baño turco, terma caliente, área de descanso, ducha volcánica, tendremos 2 horas en este espectacular lugar, perfecto para relajarte. (Spa, lodoterapia, no incluye)",
  "d3_Cuenca_Ingapirca_inicio":"Desayuno 8:00 a 9:00AM",
  "d3_Cuenca_Ingapirca_p1":"Visita a Ingapirca: En Quechua significa muro o pared del Inca, es una construcción auténticamente Cañari hecha a principios del siglo XVI de nuestra era, que se presume pudo ser un observatorio del Sol y la luna poco tiempo antes de la llegada de lo españoles",
  "d3_Cuenca_Ingapirca_p2":"Desierto de Palmira: Un desierto pequeño pero de atractivo único, pues se asemeja al gran desierto de Sáhara, fantástico para tomar fotos",
  "d3_Cuenca_Ingapirca_fin":"Retorno a Quito, fin de tour.",
  "incluye_Cuenca_Ingapirca":"<li>Transporte de turismo Full Equipo </li>        <li>Seguro de viajes</li>        <li>Guía de Turismo</li>        <li>3 Desayunos</li>        <li>3 Almuerzos</li>        <li>Cuenca</li>        <li>Visita Iglesias</li>        <li>Termas, Agua de Piedra</li>        <li>Baño Turco</li>        <li>Terma Caliente</li>        <li>Ducha Volcánica</li>        <li>Parque Nacional Cajas</li>        <li>Senderos</li>        <li>Laguna</li>        <li>Hotel Elegante</li>        <li>Chordeleg</li>        <li>Tour bus de 2 pisos</li>        <li>Centro histórico Cuenca</li>        <li>Ingapirca</li>        <li>Desierto de Palmira</li>        <li>Mirador de Turi</li>",
  "no_incluye_Cuenca_Ingapirca":"<li>Actividades extras</li>        <li>Gastos personales del turista.</li>",
  "indicaciones_Cuenca_Ingapirca":"<li>Ropa cómoda y abrigada</li>        <li>Gorra y gorra de lana</li>        <li>Bloqueador solar</li>        <li>Cámara de fotos  </li>        <li>Terno de baño</li>        <li>Zapatillas de buen labrado </li>        <li>Cambio de ropa</li>",
  "__Cuenca_Ingapirca__":"__FIN__",
  

    "__Baños_Indichuris__":"__INICIO__",
  "d1_Baños_Indichuris_inicio":"Baños de Agua Santa considerado uno de los sitios más turísticos y de aventura del Ecuador. Comenzamos con nuestra aventura por la \"Avenida de los Volcanes\" , en su trayecto podremos apreciar los volcanes Ilinizas, Rumiñahui, y el volcán Cotopaxi",
  "d1_Baños_Indichuris_p1":"Desayuno en Baños de Agua Santa",
  "d1_Baños_Indichuris_p2":"Continuamos con la ruta de las cascadas, realizaremos varias paradas para explorar la zona, observaremos la Cascada del Agoyán, y haremos una parada en Manto de la Novia dónde tendremos la oportunidad de cruzar en una tarabita considerada una de las más grandes del Ecuador. (Opcional no incluye)",
  "d1_Baños_Indichuris_p3":"Visitaremos el deporte de aventura extrema Canopy, una forma divertida de deslizarse a través del aire simulando un vuelo, una experiencia inolvidable, con equipos 100% seguros (opcional)",
  "d1_Baños_Indichuris_p4":"Continuamos a Río Verde donde se encuentra la Cascada Pailón del Diablo y puente colgante, considerado como uno de los diez saltos más grandes del Ecuador.",
  "d1_Baños_Indichuris_p5":"Caminata hasta la Cascada Pailón del Diablo, con 80 metros de altura y 20 metros de profundidad, disfrutaremos de los balcones donde se puede admirar la caída del agua, el puente colgante y sus alrededores.",
  "d1_Baños_Indichuris_p6":"Visita e ingreso al Mirador de Cristal",
  "d1_Baños_Indichuris_p7":"Para continuar con nuestra aventura nos dirigiremos hacia el parque tematico Animal Park donde visitaremos varios miradores que nos ofreceran una hermosa y magnifica vista de la naturaleza y alrededores desde las alturas tales como: mirador de la luna, mirador y columpio arcoíris de la vida, mirador nido de avestruz y la  hamaca extrema. En el mismo lugar tambien podremos disfrutar de otras actividades donde caminaremos por senderos ecologicos y podremos interactuar con diferentes animalitos (avestruces, llamas etc), ingresaremos al centro de rescate de vida silvestre (venados de cola blanca y leones africanos) y por ultimo disfrutaremos de un show en vivo con caballos de alta escuela.",
  "d1_Baños_Indichuris_p8":"Visita al mirador Manos de Dios nocturno, alas de Bellavista y el hongo gigante",
  "d2_Baños_Indichuris_p1":"Indichuris (hijos del Sol) esta ubicada en el Oriente, en la selva amazónica cerca de Puyo. Dónde se podrá observar un espectacular mirador hacia la confluencia del río Puyo y Pastaza.",
  "d2_Baños_Indichuris_p2":"Visita al mirador de Mera, el sitio es ideal para los amantes del paisajismo la fotografía y adrenalina (Nido de Mera, columpio globo, hamacas",
  "d2_Baños_Indichuris_p3":"Mirador Amazónico Indichuris, donde encontraremos hamacas, columpio, Mascara de Ayahuasca, túneles y laberintos de murciélagos.",
  "d2_Baños_Indichuris_p4":"Caminata por Indichuris donde usted podrá observar una buena variedad de plantas e insectos propios del lugar, así como bastante variedad de mariposas multicolores.",
  "d2_Baños_Indichuris_p5":"Visita a una comunidad Quichua: donde podremos probar la Guayusa, ser partícipes de un baile parte de la comunidad, puedes usar la cerbatana herramienta amazónica para cazar, fotos con los animales del lugar y centro de artesanías.",
  "d2_Baños_Indichuris_fin":"Retorno a Quito, visita a un paradero de dulces en Baños de Agua Santa, fin de tour.",
  "incluye_Baños_Indichuris":"<li>Transporte de turismo full equipo</li>        <li>Seguro de viajes</li>        <li>4 Comidas</li>        <li>Ruta de las cascadas</li>        <li>Manto de novia</li>        <li>Paseo en Chiva</li>        <li>Mirador de Cristal</li>        <li>Manos de Dios Nocturno</li>        <li>Canelazo de cortesía</li>        <li>Visita a los juegos extremos</li>        <li>Puente colgante</li>        <li>Animal Park</li>        <li>Mirador de la Luna</li>        <li>Mirador Arcoiris de la Vida</li>        <li>Mirador Nido de Avestruz</li>        <li>Hamaca extema</li>        <li>Ingresio al refugio de animales</li>        <li>Shows en vivo (Caballos de alta escuela)</li>        <li>Fabrica de dulces</li>        <li>Degustación de jugo de caña</li>        <li>Hospedaje</li>        <li>Mirador Amazónico Indichuris</li>        <li>Mascara de Ayahuasca</li>        <li>Columpio extremo</li>        <li>Visita a una comunidad</li>        <li>Bailes Ancestrales</li>        <li>Degustación de chicha</li>        <li>Practica con arma de caza, cerbatana</li>        <li>Nido de Mera, incluye ingreso</li>        <li>Globo Aerostático</li>        <li>Columpio vuelo del Nido</li>        <li>Unión del río Pastaza y Puyo</li>        <li>Hamacas y visita a la cueva de la máscara del diablo y túneles</li>        <li>Avistamiento de boas, tortugas, monos, caimanes, loros</li>        <li>Caminata por la flora y fauna</li>        <li>Tiempo para compras</li>        <li>17:00 Retorno a Quito</li>",
  "no_incluye_Baños_Indichuris":"<li>Tarabita</li>        <li>Juegos extremos</li>        <li>Actividades extras</li>        <li>Gastos personales del turista</li>        <li>Cena</li>",
  "indicaciones_Baños_Indichuris":"<li>Ropa cómoda</li>        <li>Gorra y gorro de lana</li>        <li>Bloqueador solar</li>        <li>Zapatillas de buen labrado</li>        <li>Cámara de fotos</li>        <li>Repelente de mosquitos</li>        <li>Poncho de agua</li>",
  "__Baños_Indichuris__":"__FIN__",

  
  "__Cotopaxi_Quilotoa__":"__INICIO__",
  "d1_Cotopaxi_Quilotoa_p1":"<h4>Parada en Machachi</h4><p>Esta será nuestra primera parada, ideal para comprar un snack, utilizar los baños y hacer uso de cajeros automáticos antes de ingresar al emocionante Parque Nacional Cotopaxi.</p>",
  "d1_Cotopaxi_Quilotoa_p2":"<h4>Ingreso al Parque Nacional Cotopaxi</h4><p>Comienza la aventura en el Parque Nacional Cotopaxi, una reserva ecológica única que combina el paisaje del páramo andino, suelos volcánicos y hermosas lagunas.</p>",
  "d1_Cotopaxi_Quilotoa_p3":"<h4>Visita a la Laguna de Limpiopungo</h4><p>En esta impresionante laguna, tendrás la oportunidad de observar diversas especies de aves y plantas nativas mientras disfrutas de la belleza del páramo andino.</p>",
  "d1_Cotopaxi_Quilotoa_p4":"<h4>Centro de Interpretación Mariscal Sucre</h4><p>Obtén información detallada sobre el Parque Nacional Cotopaxi en el Centro de Interpretación, conocido como Museo del Parque. Además, visita la tienda de recuerdos y disfruta de una pausa en la cafetería.</p>",
  "d1_Cotopaxi_Quilotoa_p5":"<h4>Caminata al refugio José Rivas (4864 mts)</h4><p>Desde los años 70, este refugio ha sido un lugar de acogida para montañistas profesionales y aficionados que buscan explorar el majestuoso Cotopaxi. Esta caminata te llevará a las faldas del volcán.</p>",
  "d1_Cotopaxi_Quilotoa_p6":"<h4>Parada para el almuerzo</h4><p>Disfruta de la comida típica de la zona, como el caldo de gallina, el locro y el borrego asado, con opciones vegetarianas disponibles. (Almuerzo no incluido)</p>",
  "d1_Cotopaxi_Quilotoa_p7":"<h4>Noche en una hostería cerca del volcán Cotopaxi</h4><p>Realiza el check-in en la hostería para una noche de descanso antes de continuar tu emocionante viaje.</p>",
  "d2_Cotopaxi_Quilotoa_p1":"<h4>Visita a una familia en el páramo</h4><p>Sumérgete en la vida en el campo y aprende sobre la importancia de la crianza de cuyes para las comunidades andinas mientras visitas a una familia local.</p>",
  "d2_Cotopaxi_Quilotoa_p2":"<h4>Quilotoa tour</h4><p>Explora el espectacular Cráter de Quilotoa, donde una laguna de color verdeazulado espera ser descubierta debido a la acumulación de azufre.</p>",
  "d2_Cotopaxi_Quilotoa_p3":"<h4>Caminata y visita a la Laguna de Quilotoa</h4><p>Realiza una caminata alrededor del cráter y disfruta de vistas panorámicas mientras visitas la impresionante Laguna de Quilotoa.</p>",
  "d2_Cotopaxi_Quilotoa_p4":"<h4>Almuerzo</h4><p>Deléitate con otra deliciosa comida típica de la zona en tu día de exploración.</p>",
  "d2_Cotopaxi_Quilotoa_p5":"<h4>Visita a un taller artesanal en la Comunidad de Tigua</h4><p>Explora las vibrantes artesanías locales, con pinturas que presentan formas geométricas y figurativas, representando épocas precolombinas y coloniales.</p>",
  "d2_Cotopaxi_Quilotoa_p6":"<h4>Parada para observar el Cañón del Toachi</h4><p>Contempla el paisaje único del Cañón del Río Toachi, formado por erupciones del volcán Quilotoa.</p>",
  "d2_Cotopaxi_Quilotoa_p7":"<h4>Mirador</h4><p>Disfruta de vistas panorámicas en un mirador de la región.</p>",
  "d2_Cotopaxi_Quilotoa_p8":"<h4>Regreso a Quito</h4>",
  "incluye_Cotopaxi_Quilotoa":"<li>Transporte de turismo full equipo</li>        <li>Seguro de viajes</li>        <li>Guía todo el trayecto</li>        <li>Entrada al Parque Nacional Cotopaxi</li>        <li>Visita Laguna de Limpiopungo, visita al Centro de Interpretación, Caminata al primer refugio</li>        <li>Entrada laguna de Quilotoa</li>        <li>Visita familia en el páramo</li>",
  "no_incluye_Cotopaxi_Quilotoa":"<li>Actividades extras</li>        <li>Gastos personales del turista</li>        <li>Hotel en Cotopaxi</li>",
  "indicaciones_Cotopaxi_Quilotoa":"<li>Ropa cómoda y abrigada </li>        <li>Gorra y gorro de lana </li>        <li>Bloqueador </li>        <li>Zapatillas de buen labrado  </li>        <li>Guantes</li>        <li>Cámara de fotos</li>",
  "__Cotopaxi_Quilotoa__":"__FIN__",
  

  "__Tour_Mindo__":"__INICIO__",
  "mindo_p1":"<h4>La Reserva de Colibrí</h4> <p> Durante nuestro trayecto hacia Mindo, haremos una parada en un jardín oculto que se encuentra en medio del bosque nublado. Aquí, tendrás la oportunidad de deleitarte con la observación de aves y disfrutar de la naturaleza. La entrada tiene un costo de $5.00 y no está incluida en el tour.</p>",
  "mindo_p2":"<h4>El Santuario de las Mariposas</h4>  <p>Visitarás el Santuario de las Mariposas en Mindo, donde tendrás la oportunidad de conocer y fotografiar las diversas especies de mariposas que habitan en esta rica región de Ecuador. La entrada al santuario tiene un valor de $8.00 y no está incluida en el paquete.</p>",
  "mindo_p3":"<h4>Cascada Mindo Nambillo</h4> <p>Comienza tu experiencia con una asombrosa panorámica del bosque nublado desde la tarabita. Luego, tras este breve paseo, emprenderemos una caminata por un sendero que nos llevará hasta la cascada. Disfruta de este recorrido rodeado por un frondoso bosque. La entrada a esta actividad está incluida y tiene un costo de $5.00.</p>",
  "mindo_p4":"<h4>Empresa local de chocolate Mindo</h4> <p>Explora una fábrica de chocolate ecuatoriano de origen local, donde tendrás la oportunidad de adentrarte en el mundo del cacao, conocer su relevancia, su proceso de producción y saborear una amplia gama de chocolates de alta calidad. Disfruta de la amalgama de sabores y amplía tu conocimiento sobre los distintos porcentajes de cacao a través de una degustación breve, que está incluida en la experiencia.</p>",
  "mindo_p5":"<h4>Almuerzo</h4>  <p>En medio de este programa, tendrás la oportunidad de saborear un almuerzo autóctono en la zona. Te sugerimos probar la trucha frita, que es el plato característico de la región. (El almuerzo no está incluido en el costo del tour).</p>",
  "mindo_p6":"<h4>Retorno a Quito</h4>  <p> Relájate durante un regreso cómodo a Quito, y ten en cuenta que el servicio de desembarque en tu hotel está incluido.</p>",
  "mindo_incluye":"<ul> <li>Transporte de turismo full equipo</li> <li>Seguro de viajes</li> <li>Guía todo el trayecto</li> <li>Ingreso al Santuario de Cascadas</li>  <li>Degustación de chocolate y visita a las plantaciones de cacao</li>  </ul>",
  "mindo_no_incluye":"<ul> <li><span>Actividades extras:</span><br><span>Ingreso a la reserva de colibríes ($5 dólares)</span><br><span>Ingreso al Mariposario ($8 dólares)</span></li> <li>Gastos personales del turista</li> </ul>",
  "mindo_indicaciones":"<ul> <li>Ropa cómoda </li> <li>Gorra</li> <li>Bloqueador </li> <li>Cambio de ropa </li> <li>Cámara de fotos </li> <li>Cambio de zapatos</li>  </ul>",
  
  "__Tour_Mindo__":"__FIN__",



  "__Tour_Mitad_Mundo__":"__INICIO__",
  "mitad_mundo_p1":"Punto de abordo: Naciones Unidas y Shyris a las 14:30 pm los Sábados y Domingos.",
  "mitad_mundo_p2":"<h4>Complejo turístico Mitad del Mundo</h4> <p>Explora el Museo Ecuatorial, una imponente estructura de 30 metros de altura erigida en conmemoración de la misión geodésica. Además, participa en una visita guiada que incluye la exploración de viviendas ancestrales, la Plaza del Cacao y la oportunidad de explorar tiendas que ofrecen artesanías locales.</p>",
  "mitad_mundo_p3":" <h4>Experiencias sobre la línea Equinoccial</h4>  <p>Exploración en el interior del complejo, donde se pueden presenciar demostraciones educativas de los fenómenos que ocurren en la zona ecuatorial.</p> ",
  "mitad_mundo_p4":"Relájate durante un regreso cómodo a Quito",
  "mitad_mundo_incluye":"<ul>  <li>Transporte de turismo full equipo</li> <li>Guía todo el trayecto</li> <li>Ingreso a ciudad Mitad del Mundo</li> </ul>",
  "mitad_mundo_No_incluye":"<ul>  <li>Actividades extras</li> <li>Gastos personales del turista</li> </ul>",
  "mitad_mundo_indicaciones":"<ul>  <li>Ropa cómoda </li>  <li>Gorra  </li> <li>Bloqueador Solar </li> <li>Cámara de fotos  </li>  </ul>",
  "__Tour_Mitad_Mundo__":"__FIN__",


  "__Tour_Baños_":"__INICIO__",
  "baños_p1":"<h4>Ruta de los volcanes</h4><p> Comenzamos con nuestra aventura por la Avenida de los Volcanes, en su trayecto podremos apreciar Ilinizas, Rumiñahui, y el volcán Cotopaxi</p>",
  "baños_p2":"<h4>Ruta de las cascadas</h4> <p>Continuamos con la ruta de las cascadas, realizaremos varias paradas para explorar la zona, observaremos la Cascada del Agoyán, y haremos una parada en Manto de la Novia dónde tendremos la oportunidad de cruzar en una tarabita considerada una de las más grandes del Ecuador. (Opcional no incluye)</p>",
  "baños_p3":"<h4>Pailón del diablo</h4> <p>Continuamos a Río Verde donde se encuentra la Cascada Pailón del Diablo. Caminata hasta la Cascada Pailón del Diablo, con 80 metros de altura y 20 metros de profundidad</p>",
  "baños_p4":"<h4>Juegos extremos</h4> <p>Realizaremos una parada para la realización de juegos extremos como: Salto de Tarzán,Canopy como puente Tibetano, escalada y el puente de cristal (Opcional no incluye)</p>",
  "baños_p5":"<h4>Columpio del fin del mundo</h4> <p>El columpio del fin del mundo se encuentra en la Casa del árbol</p>",
  "baños_p6":"<h4>Retorno a Quito</h4>  <p>Visita a un paradero de dulces típicos donde se degustara de jugo de caña, si desean pueden comprar</p>",
  "baños_incluye":"<li>Transporte de turismo full equipo</li> <li>Seguro de viajes</li>  <li>Guía todo el trayecto</li> <li>Ingreso Pailón del diablo</li> <li>Tarabita en Manto de la Novia</li> <li>Casa del árbol</li>  <li>Columpio del fin del mundo</li>  </ul>",
   "baños_no_incluye":" <ul> <li>Actividades extras (deportes extremos)</li>  <li>Gastos personales del turista</li> <li>Desayuno, almuerzo</li>",
  "baños_indicaciones":"<li>Ropa cómoda </li> <li>Gorra</li> <li>Bloqueador solar</li>  <li>Zapatos de buen labrado</li>  <li>Paraguas o poncho de agua</li> <li>Cámara de fotos</li>",
  "__Tour_Baños_":"__FIN__",

   "__Tour_Misahualli__":"__INICIO__",
  "misahualli_P1":"<h4>Laguna de Papallacta</h4> <p>Comenzamos con nuestra aventura con una parada en la laguna de Papallacta para admirar los paisajes que ofrece esta espectacular laguna. Seguimos a Baeza en donde se degustará de un delicioso desayuno.</p>",
  "misahualli_P2":"<h4>Cavernas de Jumandy</h4> <p>Continuamos con la visita a las Cavernas de Jumandy, uno de los atractivos más sobresalientes de Napo, donde apreciaremos vertientes de agua, espectaculares formaciones de estalactitas y estalagmitas. Disfrutaremos de estas cuevas con una linterna en la cabeza y un guía nativo que nos dará el recorrido, dejando una experiencia inolvidable. Continuamos al almuerzo en el puerto Misahualli y pasaremos a apreciar a los monos, una gran especie de los Micos en el cual podrás disfrutar de sus acrobacias. </p>",
  "misahualli_P3":"<h4>Playa de Misahualli</h4> <p>Siguiente parada, Playa de Misahualli del río Napo, reconocida por la presencia de sus arenas blancas y paisajísticas, considerada otra maravilla del Ecuador</p>",
  "misahualli_P4":"<h4>Comunidad Quechua</h4>  <p>Paseo en Bote por el río Napo con dirección a la comunidad Quechua. Visita a una comunidad Quechua donde podremos observar su forma de vida y tradición ancestral de la tribu como su danza, preparación de Maito y la chicha de Ayahuasca, rituales de shamanes. También cuentan con un mini zoológico con algunas especies del lugar (opcional).</p>",
  "misahualli_P5":"<h3>Letras Misahualli</h3> <p>Los turistas pueden tomarse fotos y terminar el recorrido.</p>",
  "misahualli_P6":"Relájate durante un regreso cómodo a Quito",
  "incluye_misahualli":"<ul> <li>Transporte de turismo full equipo</li> <li>Seguro de viajes</li> <li>Guía todo el trayecto</li> <li>Desayuno y almuerzo</li> <li>Entrada a cavernas de Jumandy</li> <li>Parque y malecón de los monos</li> <li>Paseo en bote</li> </ul>",
  "no_incluye_misahualli":"<ul> <li>Actividades extras</li> <li>Gastos personales del turista</li>  <li>Ingreso a la comunidad</li>  </ul>",
  "indicaciones_misahualli":"<ul> <li>Ropa cómoda   </li> <li>Gorra </li> <li>Bloqueador solar</li> <li>Cámara de fotos </li> <li>cambio de zapatillas  </li> <li>Repelente de mosquitos</li> <li>Cambio de Ropa </li> <li>Poncho de agua </li>  <li>Botas de caucho (en caso de tener) </li>  </ul>",
  
  "__Tour_Misahualli__":"__FIN__",
  
  "__Tour_Cotundo__":"__INICIO__",
  "cotundo_p1":"<h3>Laguna de Papallacta</h3> <p>Comenzamos con nuestra aventura con una parada en la laguna de Papallacta para admirar los paisajes que ofrece está espectacular laguna, seguimos nuestro camino a un desayuno en el Mirador Amazónico</p>",
  "cotundo_p2":"<h3>Gran Cañon de Ñachiyacu</h3>  <p>Pasamos al Gran Cañon de Ñachiyacu: Se realiza turismo ecológico sostenible-cultural, donde podrás disfrutar de actividades eco turísticas como senderismos, limpiezas ancestrales, cascada recreación entre otras actividades en estado puro.</p>",
  "cotundo_p3":" <h3>Cañon de Cotundo</h3>  <p>El Cañón presenta un diámetro de 20 metros aproximadamente, en la base forma una laguna, la misma que posee una profundidad de 4 a 5 metros esta se alimenta de una pequeña cascada que sale de una cueva, que tiene 10 metros de profundidad, formada por la erosión del agua, en el interior de la cueva se ha adecuado una escalera la cual conduce hacia la parte alta justo encima de la laguna, de donde la gente practica saltos.</p>",
  "cotundo_p4":"<h3>Almuerzo</h3>  <p>Haremos una pausa para degustar la gastronomía tradicional de la región.</p>",
  "cotundo_p5":"<h3>Zoologico del Arca</h3> <p>Visita al zoologico del Arca: en este se puede apreciar la mega biodiversidad de especies tales como: aves, reptiles, mamíferos, peces, anfibios, e insectos que interactúan con la rica flora existente en los ecosistemas que posee el cantón.</p>",
  "cotundo_p6":"Relájate durante un regreso cómodo a Quito",
  "incluye_cotundo":"<ul> <li>Transporte de turismo full equipo</li> <li>Seguro de viajes</li> <li>Guía todo el trayecto</li> <li>Desayuno, almuerzo</li> <li>Entrada a Ñachi Yaku, gran cañon de Cotundo</li> <li>Zoológico del Arca</li>  </ul>",
  "no_incluye_cotundo":"<ul>  <li>Actividades extras</li> <li>Gastos personales del turista</li>  </ul>",
  "indicaciones_cotundo":"<ul> <li>Ropa cómoda   </li> <li>Gorra </li> <li>Bloqueador solar</li> <li>Cámara de fotos </li> <li>Cambio de zapatillas  </li> <li>Repelente de mosquitos</li> <li>Cambio de Ropa </li>  <li>Poncho de agua </li>  <li>Botas de caucho (en caso de tener) </li>  </ul>",

  "__Tour_Cotundo__":"__FIN__",


  "__Tour_Papallacta__":"__INICIO__",
  "papallacta_p1":"Iniciamos nuestro recorrido con un rico desayuno",
  "papallacta_p2":"<h4>Termas de Papallacta</h4> <p>Entrada al balneario de las termas de Papallacta, Spa & Resort ubicado en el páramo andino, en un entorno natural único  </p>",
  "papallacta_p3":"<h4>Piscinas del balneario en Termas de Papallacta</h4>  <p>Tiempo para disfrutar el complejo turístico que Cuenta con 10 piscinas termales de diferentes temperaturas y tamaños.</p>",
  "papallacta_p4":"<h4>Mirador de la laguna de Papallacta</h4><p>Visita al mirador de la laguna de Papallacta, donde el agua proviene principalmente de los deshielos de los nevados  Cayambe, Sarahurco y de muchos manantiales de los páramos circundantes. </p>",
  "papallacta_p5":"<h4>Bosque del polilepis</h4>  <p>Para continuar visitaremos el Bosque del polilepis y el centro de interpretaciones en donde encontraremos información sobre el área protegida y sus alrededores.</p>",
  "papallacta_p6":"<h4>Pesca</h4> <p>Pesca deportiva de Tixshas gigantes (opcional) </p>",
  "papallacta_p7":"Disfrute de un regreso cómodo a Quito, con el servicio de desembarque en su hotel incluido.",
  "incluye_papallacta":" <ul> <li>Transporte de turismo full equipo</li> <li>Seguro de viajes</li>  <li>Guía todo el trayecto</li> <li>Ingreso a termas resort Papallacta</li>  </ul>",
  "no_incluye_papallacta":"<ul> <li>Actividades extras</li>  <li>Gastos personales del turista</li> <li>Deportes extremos</li> </ul>",
  "indicaciones_papallacta":"<ul> <li>Ropa cómoda </li>  <li>Gorra  </li>  <li>Bloqueador Solar </li>   <li>Terno de Baño  </li> <li>Cámara de fotos  </li>  <li>Toalla</li>  </ul>",
  
  "__Tour_Papallacta__":"__FIN__",
  
  "__Tour_Quilotoa__":"__INICIO__",
  "quilotoa_p1":"<h4>Ruta de los volcanes</h4>  <p> Nuestra aventura comienza por la Avenida de los Volcanes,en su trayecto podremos apreciar los Ilinizas, el Rumiñahui, Cotopaxi.</p>",
  "quilotoa_p2":"<h4>Cañón del Toachi</h4> <p>Avistamiento al majestuoso Cañón del Toachi.</p>",
  "quilotoa_p3":"<h4>Laguna del Quilotoa</h4> <p>Siguiente parada, Laguna del Quilotoa, en el cual se podrá observar el majestuoso volcán con su laguna de agua color turquesa. Pasaremos a degustar de un delicioso desayuno con una gran vista hacia la laguna.</p>",
  "quilotoa_p4":"<h4>Caminata a la Laguna del Quilotoa</h4>  <p>Procederemos al descenso por senderos con paisajes mágicos. En la laguna realizaremos un deporte acuático Kayak, paseo en bote por la laguna.</p>",
  "quilotoa_p5":" <h4>Museo del Quilotoa</h4> <p>Recorrido por el museo del Quilotoa y la galería de artesanías.</p>",
  "quilotoa_p6":"Visita viviendas tradicionales",
  "quilotoa_p7":"Tiempo de compras",
  "quilotoa_p8":"Retorno a Quito",
  "incluye_quilotoa":" <ul>  <li>Transporte de turismo full equipo</li>  <li>Seguro de viajes</li> <li>Guía todo el trayecto</li> <li>Ingreso a laguna de Quilotoa, cañon del río Toachi</li>  </ul>",
  "no_incluye_quilotoa":"<ul>  <li>Actividades extras (kayak)</li> <li>Gastos personales del turista</li>  </ul>",
  "indicaciones_quilotoa":"<ul>  <li>Ropa cómoda y abrigada </li>  <li>Gorra y gorro de lana </li>  <li>Bloqueador </li>  <li>Zapatillas de buen labrado  </li>  <li>Guantes</li>  <li>Cámara de fotos</li>  </ul>",
  "__Tour_Quilotoa__":"__FIN__",

  
  "__Tour_Cotopaxi__":"__INICIO__",
  "volcan":"Volcán Cotopaxi",
  "cotopaxi_p1":"<h4>Parada en Machachi</h4> <p>Pausa para adquirir un aperitivo, hacer uso de las instalaciones sanitarias y acceder a cajeros automáticos si es necesario.</p>",
  "cotopaxi_p2":"<h4>Parque Nacional Cotopaxi</h4>  <p>En el límite de la provincia de Pichincha se halla el Parque Nacional Cotopaxi, una reserva ecológica que fusiona la belleza del páramo andino, la tierra de origen volcánico y las lagunas generadas por los picos nevados. </p>",
  "cotopaxi_p3":"<h4>Laguna de Limpiopungo </h4>  <p>Participa en un recorrido a pie dirigido a lo largo de la orilla de una laguna de origen glaciar. Durante este paseo, tendrás la oportunidad de avistar diversas especies de aves y plantas autóctonas que habitan en las inmediaciones de la laguna.</p> ",
  "cotopaxi_p4":"<h4>Centro de Interpretaciones Mariscal Sucre</h4> <p>Todo el contenido informativo acerca del Parque Nacional Cotopaxi se encuentra accesible en el Centro de Interpretación, ampliamente reconocido como el Museo del Parque. Este espacio cuenta con áreas de exhibición, una tienda de souvenirs y un café. </p> ",
  "cotopaxi_p5":"<h4>Refugio Jose Rivas</h4><p>Procederemos al ascenso del Refugio José Rivas del volcán Cotopaxi, ubicado a 4897 m s. n. m. sobre el nivel del mar, en el cual tendrás una espectacular vista del nevado y sus alrededores. </p>",
  "cotopaxi_p6":"<h4>Almuerzo</h4> <p>Haremos una parada para degustar los platos característicos de la región, donde te sugerimos probar el caldo de gallina, el locro y el borrego asado. Además, hay alternativas vegetarianas disponibles. (El almuerzo no está incluido).</p> ",
  "cotopaxi_p7":"Disfrute de un regreso cómodo a Quito, con el servicio de desembarque en su hotel incluido.",
  "incluye_cotopaxi":" <ul>  <li>Transporte de turismo full equipo</li>  <li>Seguro de viajes</li>  <li>Guía todo el trayecto</li>  <li>Ingreso Parque Nacional Cotopaxi</li>   <li>Centro de Interpreatación</li>  <li>Laguna de Limpiopungo</li>   <li>Primer Refugio</li>  </ul>",
  "no_incluye_cotopaxi":"<ul>   <li>Actividades extras</li>      <li>Gastos personales del turista</li>    <li>Desayuno y almuerzo</li>  </ul>",
  "indicaciones_cotopaxi":"<ul> <li>Ropa cómoda y abrigada  </li>  <li>Gorra y gorro de lana </li> <li>Bloqueador </li>  <li>Zapatillas de buen labrado  </li>       <li>Cámara de fotos </li>   <li>Guantes</li>  </ul>",
  "__Tour_Cotopaxi__":"__FIN__",

   "__Tour_Chimborazo__":"__INICIO__",
  "Chimborazo_v":"Volcán Chimborazo",
  "Chimborazo_p1":"<h4>Parada en Machachi</h4>  <p>Comenzamos con nuestra aventura al Chimborazo con un rico desayuno en Machachi.</p>",
  "Chimborazo_p2":"<h4>Ruta de los volcanes</h4>  <p>Recorremos la “Avenida de los Volcanes”, en su trayecto podemos observar los volcanes los Ilinizas, Pasochoa y Cotopaxi. </p>",
  "Chimborazo_p3":"<h4>Reserva del Chimborazo</h4> <p>Ingreso a la Reserva de Producción Faunística Chimborazo. </p> ",
  "Chimborazo_p4":"<h4>Ascenso al volcan chimborazo </h4>  <p>Siguiente parada primer refugio de los hermanos Carriel (4800 msnm) <br> Segunda parada al refugio Whymper (5000 msnm) <br> Procederemos a realizar el descenso y nos dirigiremos al respectivo Almuerzo </p>",
  "Chimborazo_p5":"<h4>Laguna de Yambo</h4> <p>Es llamada “Laguna Encantada” quizás por sus leyendas; tiene vertientes subterráneas en la parte central de donde nacen sus aguas; se puede observar que la laguna ha crecido en forma espectacular por los nuevos regadíos que se ha implementado en las zonas aledañas  </p>",
  "Chimborazo_p6":"Disfrute de un regreso cómodo a Quito, con el servicio de desembarque en su hotel incluido. Fin del recorrido.",
  "incluye_Chimborazo":"<ul>  <li>Transporte de turismo full equipo</li> <li>Seguro de viajes</li>  <li>Guía todo el trayecto</li> <li>Desayuno, almuerzo</li>  <li>Ingreso a la reserva de Chimborazo</li>  <li>Centro de Interpretación</li>   <li>Primer y segundo refugio</li>  <li>Laguna de Yambo</li>  </ul>",
  "no_incluye_Chimborazo":"<ul>    <li>Actividades extras</li>   <li>Gastos personales del turista</li>  </ul>",
  "indicaciones_Chimborazo":"<ul>   <li>Ropa cómoda y abrigada  </li>  <li>Gorra y gorro de lana </li>  <li>Bloqueador </li>  <li>Zapatillas de buen labrado</li>  <li>Cámara de fotos </li>   <li>Guantes</li>  </ul>",
  "__Tour_Chimborazo__":"__FIN__",

  "__Tour_Cuyabeno__":"__INICIO__",
  "d1_cuyabeno_p1":" <h4>Entrada a la reserva Cuyabeno</h4>  <p>La aventura comienza a las 11:00 AM en la entrada a la reserva Cuyabeno, con un viaje en canoa río abajo hasta nuestro lodge (3 horas explorando el río en busca de monos, aves, etc).</p>",
  "d1_cuyabeno_p2":"<h4>Almuerzo y tiempo para relajarse</h4>  <p>Por la tarde explorará el río y las lagunas en busca de más fauna, nadará y disfrutará del atardecer.</p>",
  "d1_cuyabeno_p3":"<h4>Expedición</h4><p>Por la noche hará una expedición en canoa en busca de caimanes y después la cena. Para todos nuestros huéspedes interesados en conocer más sobre la selva amazónica, todas las noches el guía naturalista dará diferentes charlas como la “Cultura y comunidades, flora, fauna y conservación ”.</p>",
  "d2_cuyabeno_p1":"<h4>Caminata</h4> <p>Por la mañana después del desayuno se realizará una caminata de aproximadamente 4 horas en el bosque primario acompañado del guía naturalista quien le explicará sobre plantas medicinales, ranas, insectos, aves, etc.</p>",
  "d2_cuyabeno_p2":"<h4>Almuerzo en el campamento y tiempo para relajarse.</h4>  <p>Luego de 2 horas de descanso explorará los riachuelos en una canoa de remo tradicional para disfrutar de la singularidad de la naturaleza. Disfrutará de la puesta de sol en el río y, si las condiciones lo permiten, podrá ver delfines rosados.</p>",
  "d2_cuyabeno_p3":"Retorno al albergue se prepara para la caminata nocturna y después la cena. Esta noche tendrás la oportunidad de conocer y degustar las diferentes bebidas tradicionales de la Amazonía",
  "d3_cuyabeno_p1":"<h4>Canoa a Remo</h4>  <p>Después del desayuno, se prepara para una mañana emocionante, explorará en total tranquilidad y silencio los riachuelos y el bosque inundado con su hábitat único en una canoa de remo tradicional. En esta actividad, al ir muy despacio y en silencio, tiene más oportunidad de observar más especies de monos, aves, perezosos, delfines y más.</p>",
  "d3_cuyabeno_p2":" <h4>Almuerzo en el campamento y tiempo para relajarse.</h4>  <p>Después de 2 horas de descanso preparará y degustará café y chocolate de forma tradicional. Por la noche después de la cena puede unirte a nuestras charlas o si le gusta la aventura hemos preparado para ti un lugar en medio del bosque donde puedes pasar unas horas o toda la noche disfrutando de los increíbles sonidos de la selva.</p>",
  "d4_cuyabeno_p1":"<h4>Visita a comunidad</h4>  <p>Luego de un delicioso desayuno visitaremos la comunidad, allí una mujer indígena nos guiará por la comunidad, donde aprenderemos sobre su cultura, vestimenta, idioma pero sobre todo sobre su gastronomía ya que con ella prepararemos nuestro almuerzo.</p>",
  "d4_cuyabeno_p2":"Por la tarde el chamán de la comunidad nos enseñará sobre plantas medicinales y rituales del Amazonas. Luego de este emocionante día regresamos al campamento, cenamos y nos relajamos.",
  "d5_cuyabeno_p1":"<h4>Cuyabeno – Quito</h4>  <p>Temprano en la mañana explorará el río en busca de aves y disfrutará del amanecer. Luego de esta actividad regresará al campamento, desayunará y tendrá tiempo para organizar su equipaje. Luego tomará la canoa de regreso y explorará el río Cuyabeno durante 2 horas en busca de más fauna hasta la entrada de la reserva (11 am), donde podrá tomar su transporte de regreso a casa.</p>",
  "d5_cuyabeno_p2":"Disfrute de un regreso cómodo a Quito.",
  "incluye_cuyabeno":"<ul>  <li>Transporte de turismo: Quito-Cuyabeno Cuyabeno-Quito</li>      <li>Seguro de viajes</li>  <li>Guía Naturalista</li>    <li>Ingreso a la Reserva de Cuyabeno</li>  <li>Desayuno, almuerzo y cena</li>  <li>Alojamiento</li>      <li>Ponchos, botas de agua</li>  <li>Actividades dentro de la reserva</li>      <li>Canoa</li>   </ul>",
  "no_incluye_cuyabeno":"<ul>  <li>Actividades extras pago a la comunidad ($5 dólares)</li>  <li>Gastos personales del turista</li>   <li>Desayuno del primer día</li>  </ul>",
  "indicaciones_cuyabeno":"<ul>  <li>Ropa cómoda   </li>   <li>Gorra </li>  <li>Bloqueador solar </li>  <li>Cambio de zapatillas   </li>    <li>Cámara de fotos </li>    <li>Repelente de mosquitos</li>  <li>Botas de caucho (en caso de tener)</li>  </ul>",
  "__Tour_Cuyabeno__":"__FIN__",

  "__Tour_Quito_Bus__":"__INICIO__",
  "quito_bus_p1":"<h4>Bulevar Naciones Unidas</h4>  <h5>Avenida Naciones Unidas y Avenida Shyris</h5> <p>Este distrito representa el corazón del Quito moderno. Aquí, puedes explorar el encantador Parque La Carolina, disfrutar de una variedad de opciones de compras en centros comerciales, y deleitarte con la oferta culinaria en restaurantes y cafeterías que rodean la zona.</p>",
  "quito_bus_p2":"<h4>La Mariscal / Plaza Foch</h4>  <h5>Calle Reina Victoria, entre las calles Calama y Mariscal Foch</h5>  <p>La Mariscal es un vibrante sector que ofrece una amplia gama de experiencias gastronómicas y culturales. En sus cafeterías, restaurantes, museos y galerías, podrás sumergirte en la rica cultura de Ecuador. Rodeado de casas que exhiben diversos estilos arquitectónicos, este sector se destaca por su diversidad. Por la noche, La Mariscal es el lugar ideal para la diversión, ya que cuenta con numerosos bares y discotecas.</p>",
  "quito_bus_p3":"<h4>Mercado Artesanal / El Ejido</h4>    <h5>Calle Jorge Washington y Calle Reina Victoria</h5>   <p>El Mercado Artesanal es un lugar donde encontrarás una deslumbrante variedad de artesanías, llenas de colores y diseños únicos. En las cercanías del Parque El Ejido, junto al arco de La Circasiana, podrás admirar las obras de numerosos artistas locales, incluyendo pinturas y esculturas que representan la rica cultura de Ecuador.</p>",
  "quito_bus_p4":"<h4>Iglesia La Basílica</h4><h5>Calle Venezuela y Calle Carchi</h5> <p>Haz una visita a la iglesia neogótica más grande de América y asciende por las escaleras de una de sus torres para llegar a uno de los miradores más altos de la ciudad. Desde aquí, disfrutarás de vistas panorámicas impresionantes.</p>",
  "quito_bus_p5":" <h4>San Francisco</h4>  <h5>Calle Benalcázar y Sucre</h5>  <p>Este lugar es imperdible para quienes deseen explorar el casco histórico de Quito. Aquí, podrás caminar y descubrir a pocos pasos valiosas joyas arquitectónicas, iglesias, conventos, museos y restaurantes. Explorar estas calles es como retroceder en el tiempo y sumergirse en la historia de la ciudad.</p>",
  "quito_bus_p6":" <h4>Mirador El Panecillo</h4>  <h5>Calle Melchor Aymerich (junto al Pim’s)</h5>  <p>Visita la estatua de aluminio más grande del mundo, ubicada en la cima de un cerro sagrado con forma de pan llamado El Panecillo. Desde aquí, podrás disfrutar de impresionantes vistas panorámicas que abarcan el norte y el sur de la ciudad.<br>Parada de 15 a 30 minutos, dependiendo del tráfico..</p>",
  "quito_bus_p7":" <h4>Regreso</h4>  <h5>Bulevar Naciones Unidas</h5>  <p>Finalmente, regresamos al punto de partida en el Bulevar Naciones Unidas, completando nuestro recorrido por las maravillas de Quito. ¡Esperamos que hayas disfrutado de esta experiencia única!</p>",
  "indicaciones_Quito_bus":"<ul>  <li>Bloqueador solar</li>    <li>Gorra</li>   <li>Ropa cómoda</li>  <li>Cámara de fotos</li>  </ul>",
  "titulo_quito_bus":"Conoce Quito",
  "quito-bus-des":"Descubre Quito desde las alturas con el único Quito Tour Bus de dos pisos. Explora la ciudad de manera segura y divertida, a 5 metros de altura. Con 7 paradas estratégicas y el sistema Hop On - Hop Off, puedes explorar a tu propio ritmo durante un día completo. ¡Una forma emocionante de conocer los lugares más destacados de Quito!",
  "incluye-quito-tour":"<li>Recorrido en bus de 2 pisos</li>",
  "__Tour_Quito_Bus__":"__FIN__"


 
  
  
}
